HELP_COMMAND = """
/start - регистрация в боте
/help - список комманд
/info - информация о боте

/get_note - получить последний конспект
"""

START_MESSAGE = """
Привет! Я твой помощник в изучении математики!
Сначала тебе нужно зарегистрироваться в сервисе.
"""

INFO_MESSAGE = """
Я бот-помощник в изучении математики!
Я создан для того, чтобы удобно организовать учебный процесс, а именно поиск и получение нужного конспекта, отправка дз, ее обсуждение, тренировка определенных тем.

Нажми /help, чтобы увидеть список комманд.
"""