HELP_COMMAND_STUDENT = """
<b>/get_note</b> - получить последний конспект

<b>/start</b> - <i>регистрация в боте</i>
<b>/help</b> - <i>список комманд</i>
<b>/info</b> - <i>информация о боте</i>
"""
HELP_COMMAND_TEACHER = """
<b>/send_note</b> - <i>отправить конспект</i>
<b>/show_all_students</b> - <i>получить имена всех учеников</i>

<b>/start</b> - <i>регистрация в боте</i>
<b>/help</b> - <i>список комманд</i>
<b>/info</b> - <i>информация о боте</i>
"""

START_MESSAGE = """
Привет! Я твой помощник в изучении математики!
Сначала тебе нужно зарегистрироваться в сервисе.
"""

INFO_MESSAGE = """
Я бот-помощник в изучении математики версии 0.1.0-beta!
Я создан для того, чтобы удобно организовать учебный процесс, \
    а именно поиск и получение нужного конспекта, отправка дз, \
        ее обсуждение, тренировка определенных тем.

Если вы хотите внести предложения или указать на ошибки, пожалуйста, \
    напишите моему создателю @empty_space1310        

Нажми /help, чтобы увидеть список комманд.
"""
